Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1101_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Vaalilautakunta tiedottaa
sms: Vaal-luʹvddkåʹdd teâđat

source: Vahvistettu ehdokasluettelo
sms: Raʹvvjum võboršeǩloǥstõk

source: Vahvistettu saamelaiskäräjävaalien 2015 ehdokasluettelo on alla ja se löytyy lisäksi pdf-formaatissa dokumenttipankista, linkki: Vahvistettu ehdokasluettelo.
sms: Raʹvvjum sääʹmteeʹǧǧvaali 2015 võboršeǩloǥstõk lij dokumeʹnttbaaŋkâst, liŋkk: Raʹvvjum võboršeǩloǥstõk.

source: Numero Ehdokkaan nimi Arvo, ammatti tai toimi Kotikunta
sms: 3 Paltto Heikki Yrjänä Puäʒʒooumaž, põrggi Aanar

source: 5 Aikio Jouni Kalastaja-poromies Inari
sms: 5 Aikio Jouni Ǩueʹllšiiʹlli-puäʒʒooumaž Aanar

source: 6 Pieski Pentti Ilmari Saamenkielinen tiedottaja Helsinki
sms: 6 Pieski Pentti Ilmari Sääʹmǩiõllsaž teâđteei Heʹlssen

source: 8 Hetta Jouko Iisakki Poromies Sodankylä
sms: 8 Hetta Jouko Iisakki Puäʒʒooumaž Suäʹđjel

source: 9 Länsman Asko Tapani Poromies, yrittäjä Utsjoki
sms: 9 Länsman Asko Tapani Puäʒʒooumaž, põrggi Uccjokk

source: 14 Lumisalmi Erkki Leo Eläkeläinen, kanttori Hämeenlinna
sms: 16 Sara Saara Magreta Mättʼtõõtti, puäʒʒooumaž Aanar

source: 15 Morottaja Pentti Antero Eläkeläinen Utsjoki
sms: 17 Kyrö Kari Jeältõkneǩ, liikkeemduumšeǩ Aanar

source: 18 Saijets Janne Tekniikan tohtori, tutkija Tampere
sms: 18 Saijets Janne Tekniikk dåhttar, tuʹtǩǩeei Tampere

source: 20 Valkeapää Nihkolas Lääketieteen kandidaatti Enontekiö
sms: 20 Valkeapää Nihkolas Taalkâstiõđ kandidatt Enontekiö

source: 21 Magga Petra Biret Kasvatustieteen maisteri, kulttuurityöntekijä Sodankylä
sms: 21 Magga Petra Biret Peâmmamtiõđ maiʹstter, kulttuurtuâjjlaž Suäʹđjel

source: 22 Holmberg Aslak Niilonpoika Opettaja Utsjoki
sms: 22 Holmberg Aslak Niilonpoika Uʹčteel Uccjokk

source: 24 Valle Pentti Viljo Heikki Poromies Inari
sms: 24 Valle Pentti Viljo Heikki Puäʒʒooumaž Aanar

source: 25 Sanila-Aikio Tiina Puheenjohtaja Inari
sms: 25 Sanila-Aikio Tiina Saaǥǥjååʹđteei Aanar

source: 28 Sujala Antti Tapani Yrittäjä Utsjoki
sms: 28 Sujala Antti Tapani Põrggi Uccjokk

source: 29 Magga Ulla-Maarit Opettaja, sairaanhoitaja Enontekiö
sms: 29 Magga Ulla-Maarit Uʹčteel, puõccihoiʹddjeei Enontekiö

source: 31 Lallukka Carita Insinööri, ympäristötarkastaja Rovaniemi
sms: 31 Lallukka Carita Insinöör, pirrõstaʹrǩǩeei Ruäʹvnjargg

source: 34 Juuso Tuomas Aslak Poromies, Higher Executive Officer Enontekiö
sms: 34 Juuso Tuomas Aslak Puäʒʒooumaž, Higher Executive Officer Enontekiö

source: 35 Tapiola Nilla Samuli Opettaja Utsjoki
sms: 35 Tapiola Nilla Samuli Uʹčteel Uccjokk

source: 36 Pekkala Pekka Tapani Eläkeläinen Inari
sms: 36 Pekkala Pekka Tapani Jeältõkneǩ Aanar
